export const Question = [
  {
    mysteryNumber: 1, // スギ薬局周辺
    mystery: "1つめの問題を表示します",
    coordinate: [
      {
        lat: 34.710158113436485,
        lng: 135.5294508813912
      },
      {
        lat: 34.709676901203395,
        lng: 135.52902783081885
      },
      {
        lat: 34.70969509835557,
        lng: 135.5298370380183
      }
    ]
  },
  {
    mysteryNumber: 2, //駅周辺
    mystery: "2つめの問題を表示します",
    coordinate: [
      {
        lat: 34.709289370761525,
        lng: 135.5247282921617
      },
      {
        lat: 34.70921348678318,
        lng: 135.52670719681385
      },
      {
        lat: 34.70855424179199,
        lng: 135.52579563140557
      }
    ]
  },
  {
    mysteryNumber: 3, //キリン堂周辺
    mystery: "3つめの問題を表示します",
    coordinate: [
      {
        lat: 34.712210631074356,
        lng: 135.52929485704752
      },
      {
        lat: 34.712076450820106,
        lng: 135.52984812651363
      },
      {
        lat: 34.71184435967274,
        lng: 135.5294185080023
      }
    ]
  }
];
